/* Localized versions of Info.plist keys */

CFBundleName = "iPhotoToGallery3";
CFBundleShortVersionString = "0.4.2";
CFBundleGetInfoString = "iPhotoToGallery3 version 0.4.2, Copyright (c) 2010-2011 Stephane Coste.";
NSHumanReadableCopyright = "Copyright (c) 2010-2011 Stephane Coste.";
